[
  "dataview",
  "templater-obsidian",
  "periodic-notes",
  "calendar",
  "obsidian-tasks-plugin",
  "kanban",
  "advanced-tables",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "oz-clear-unused-images",
  "obsidian-paste-image-rename",
  "recent-files-obsidian",
  "diagrams-net",
  "obsidian-mermaid",
  "obsidian-plantuml",
  "obsidian-mind-map",
  "drawio-obsidian",
  "obsidian-vimrc-support",
  "obsidian-fullscreen-plugin",
  "terminal",
  "obsidian-shellcommands"
]